Repository: audioscavenger/wp-cdnjs-reborn
Catalog: lang/wp-cdnjs-reborn-*.po
Languages: fr_fr

source: Settings file could not be found.
fr_fr: Fichier de paramètres introuvable.

source: Settings framework must be an array
fr_fr: Oulala erreur système, svp reportez ce message au développeur merci :)

source: All options have been removed from the database.
fr_fr: Toutes les options ont été retirées de la base de données.

source: To complete the uninstall
fr_fr: Pour compléter la désinstallation

source: deactivate
fr_fr: désactivez

source: All options have been restored to their default values.
fr_fr: Tous les paramètres sont revenus à leurs valeurs par défaut.

source: Save Changes
fr_fr: Enregistrer

source: Restore Defaults
fr_fr: Remise a zero

source: Uninstall
fr_fr: Désinstaller

source: Do you wish to completely reset the default options for
fr_fr: Vous souhaitez remettre à zéro les options par défaut pour

source: Cancel
fr_fr: Annuler

source: Do you wish to completely uninstall
fr_fr: Voulez-vous désintaller completement

source: Settings
fr_fr: Parametres

source: Enabled
fr_fr: Plugin Activé

source: Enable
fr_fr: Actif

source: Enqueue scripts in Locations defined
fr_fr: Ajoutera les scripts a ton site, la ou ki doivent etre (entete ou pied de page)

source: Avoid minified
fr_fr: Code non compact

source: Avoid the minified version (selected by default)
fr_fr: Choisira des librairies non compactée (compact par défaut)

source: Browse cdnjs Libraries
fr_fr: Parcourir CDNjs

source: Search for CSS and JavaScript libraries to include.
fr_fr: Choisissez des librairies JS et CSS a inclure.

source: Enqueued cdnjs Libraries
fr_fr: Librairies CDNjs incluses

source: Plugin Name
fr_fr: Nom du plugin

source: Assets
fr_fr: Dependances

source: Add Assests
fr_fr: Ajouter dependance

source: Location
fr_fr: Position

source: Remove
fr_fr: Supprimer

source: Footer
fr_fr: Pied de page

source: Header
fr_fr: Entete

source: Add Assets
fr_fr: Ajouter dependance

source: Choose Version
fr_fr: Choix de version

source: Included Assets
fr_fr: Dependances incluses

source: No Additional Assets
fr_fr: Pas de dépendances dispo

source: No Additional Version
fr_fr: Pas d'autre version dispo

source: Search cdnjs Libraries
fr_fr: Chercher les librairies

source: Dismiss this notice.
fr_fr: Dégage le message.

source: Cannot remove this asset, add another one first.
fr_fr: Peut pas retirer cette dependance, frère. Ajoutes-en une autre d'abord.
